[DisUISelectionType]
Blink=ブリンク
BendTime=ベンドタイム
Windblast=ウィンドブラスト
Possess=ポゼッション
DarkVision=ダークビジョン
DevouringSwarm=デボアリングスウォーム
Transversal=ブリンク
Pull=プル
SummonAssassin=サモンアサシン
DaudDarkVision=ヴォイドゲイズ
Vitality=バイタリティ
Celerity=アジリティ
BloodThirsty=ブラッドサースティ
ShadowKill=シャドウキル
ArcaneBond=アルケインボンド
Heart=心臓
SpringRazor=スプリングレーザー
Pistol=ピストル
Crossbow=クロスボウ
Crossbow_DLC06=隠しクロスボウ
Grenade=グレネード
ArcMine=アークマイン
FlashSmoke=チョークダスト
Health=ソコロフのライフエリクサー
Mana=ピエロのスピリチュアル治療薬
ArcMineStun=スタンマイン

Blink_1_Description=- 短距離を素早く前進する。
Blink_2_Description=- 長距離を素早く前進する。\r\r戦略的ヒント:\rブリンクを使えば誰にも見られる事なく素早く移動できる。隠れたある地点から別の地点への「テレポート」が可能で、この能力をジャンプと組み合わせれば屋上から屋上へと飛び移る事も可能。ステルス行動にはおあつらえ向きだ。敵に気づかれる前に素早く近づき、暗殺や首絞めをする際も、ブリンクの併用は非常に有効だ。\rマナの消費量も少なく、ポーションがなくてもマナゲージの回復分のみでブリンクは使用できる。一定内の距離なら、ブリンクで上に移動する事も可能だ。ブリンクで登る事ができる壁の壁面や端を指すと、カーソルが変わる事に注意しよう。

BendTime_1_Description=- 少しの間、時間を遅くする。
BendTime_2_Description=- 少しの間完全に時間を止める。君は通常どおり移動が可能。\r\r戦略的ヒント:\rこの能力が発動している間は時間が止まる。だが相対的に、その間君の動きはより速くなる。敵を時間の流れに置き去りにするベンドタイムは、隠密や暗殺に有効な能力だ。敵の目を盗んで逃亡したり、逆に敵に気づかれずに近づいて致命傷を与える事ができる。\r君が肉体的に接触したものはすべて、君と同じ時間の流れに入り込み、少しの間その動きは速くなる。ベンドタイムは、発射物を空中に釘付けにする時も便利だ。発射物から逃げるのはもちろん、それを回収する事すら可能になる。

WindBlast_1_Description=- 敵を後退させたり、吹き飛ばしたり、ドアを破壊し得る強力な風。
WindBlast_2_Description=- 敵を壁に吹き飛ばして倒したり、扉を壊す事ができる非常に強力な風。\r\r戦略的ヒント:\rウィンドブラストは木の扉を壊す事ができる。敵との戦闘、特に集団の敵と戦う際も非常に役に立つ。手すりの側にいる敵を吹き飛ばして、転落死させる事も可能。\rグレネードやトールボーイの焼夷ボルト等の重量級の発射物で敵が攻撃してきた時は、タイミングよくウィンドブラストを使って発射物を敵に向かってとんぼ返りさせてやればいい。\rレベル2になると、敵を近くの壁に叩きつけて息の根を奪う事もできる。

Possess_1_Description=- 少しの間、動物の標的をコントロールできる。
Possess_2_Description=- 少しの間人的ターゲットを精神コントロールできる。\r\r戦略的ヒント:\rポゼッションは非常に効果的な能力で、これを使えばネズミや魚等の動物と一定時間内肉体的に融合できる。使用する際はターゲットとの間に障害物が何もない事が条件だ。この能力はステルス行動に有効で、狭い場所に隠れたり、換気ダクトや水が流れる配水管等、通常は移動できないところを通って進む事も可能になる。\r君がネズミにポゼッション中、敵は君を踏みつけようとするだろう。犬をポゼッションすれば素早く駆け回る事ができる。\rレベル2では、人間のポゼッションも可能になる。ただし人間のコントロールには限界があるので、ポゼッション中の戦闘や素早い移動は不可だ。\rアイテムの回収や扉の開閉等の単純な行動なら問題ない。君がポゼッションをかけて味方にした者は、君を攻撃してこない。\rまた、彼らと同調した電弧塔や光の壁等の防衛設備は、君に危害を加えない。もし君が落下中なら、安全な場所にいる動物や人間を見つけてポゼッションすれば、落下から逃れる事ができる。

DarkVision_1_Description=- 暗闇を見透かすことができ、壁の向こうの生き物も見える。生き物の視界を見る事ができる。自分の立てる音が視覚表示される。
DarkVision_2_Description=- 暗視能力を獲得。壁の向こうの生物や、その生物の視界も確認できる。立てた音の効果も視覚表示され、壁越しにある役に立ちそうなものや防衛システムを見る事も可能になる。\r\r戦略的ヒント:\rダークビジョンはステルス行動に大変有効で、接近する前に壁越しに敵の様子を確認できる。敵の視覚の方向や範囲が分かれば、ステルスの際に非常に有利になるだろう。\rまた、この能力が発動中は、立てた音の効果も視覚表示されるので、ステルスの実行や分析が容易になる。\rレベル2になると、役に立つ物資やアイテム、また光の壁等の防衛設備も壁越しに見えるようになる。

DevouringSwarm_1_Description=- ネズミの群を召喚して敵を攻撃させるが、群は一定時間で消える。群れは死体も食い尽くす。
DevouringSwarm_2_Description=- ネズミの大群を一定時間召喚し、敵を攻撃する。群れは死体も素早く食い尽くす。\r\r戦略的ヒント:\r
ネズミの大群を召喚して、その行き先にあるものを何でも攻撃する事ができる。1体か2体の敵には致命傷を与えるが、敵の反撃を必ず受けてしまうので、集団を攻撃すると反撃のダメージで群れが消散してしまう事がある。\rラットスワームは死体を素早く除去する際にも役立つ。ポゼッション能力があるなら、召還したネズミのうちの1匹にポゼッションを掛ける事もできる。\rレベル2になると、群れの数が増えて、その分敵に与えるダメージや死体除去のスピードもアップする。

Transversal_1_Description=- 短距離を素早く移動する。行き先を決めている間、移動をしなければ時間も止まる。
Transversal_2_Description=- 長距離を素早く移動する。行き先を決めている間、移動をしなければ時間も止まる。\r\r戦略的ヒント:\rブリンクを使えば誰にも見られる事なく素早く移動できる。隠れたある地点から別の地点への「テレポート」が可能で、この能力をジャンプと組み合わせれば屋上から屋上へと飛び移る事も可能。行き先を決める間はジャンプ中であっても移動をやめる事で時間を止めることができる。戦略的に利用することで着地先を変えたり、袋小路で巧妙なアクションをすることができる。\r敵に気づかれる前に素早く近づき、暗殺や首絞めをする際も、ブリンクの併用は非常に有効だ。\rマナの消費量も少なく、ポーションがなくてもマナゲージの回復分のみでブリンクは使用できる。一定内の距離なら、ブリンクで上に移動する事も可能だ。ブリンクで登る事ができる壁の壁面や端を指すと、カーソルが変わる事に注意しよう。

; Pull_1_Description=- ものを引く
; Pull_2_Description=- ものを引く

SummonAssassin_1_Description=- アサシンを召喚し戦闘に参加させる。
SummonAssassin_2_Description=- マスターアサシンを召喚し戦闘に参加させる。 \r\r戦略的ヒント:\rアサシン同盟の者を戦闘に参加させることができる。戦闘を有利に運んだり、おとりとして扱えば敵から逃げる時も役に立つ。\rアサシンは他のキャラクターと同様、ネズミやセキュリティ装置でダメージを受ける。戦闘に参加しない場合、何か役に立つアドバイスをくれるだろう。

DaudDarkVision_1_Description=- 闇を見通し、ボーンチャームやルーンの位置を知ることができるようになる。
DaudDarkVision_2_Description=- 壁を通してセキュリティデバイスや弾薬、コイン、鍵などの重要なアイテムを人と同様に識別できるようになる。また敵の視界や自分の出すノイズの範囲も感知できる。\r\r戦略的ヒント:\rこの能力を得る事で、自分の出す音を視覚化できるようになりステルスやスニークに役立つ\rレベル2ではアイテムや資源、光の壁などのセキュリティ装置も壁を通して感知できるようになる。このレベルではさらにステルスに役立つようになり、壁の向こうの敵を感知したり、敵の視界を視覚化できるようになるためスニークに非常に便利な能力となる。

Vitality_1_Description=- ライフが増大する。
Vitality_2_Description=- ライフの回復力が向上する。\r\r戦略的ヒント:\rレベル1ではライフの量が増えて、敵の攻撃、爆発、落下に対する耐久力がアップする。レベル2になると、回復のスピードアップや回復量の増加等、ライフゲージの回復能力がいくつかの点で向上する。

Celerity_1_Description=- ジャンプの高さが増し、落下のダメージが減る。
Celerity_2_Description=- 移動速度が全体的にアップ。\r\r戦略的ヒント:\rレベル1ではジャンプ能力が向上し、より高い場所へ移動できるようになる。ブリンクとの併用が特に有効だ。レベル2になると、走力がアップして、不意打ちで暗殺する時の敵へのより素早い接近や、ケガをした時の迅速な退却が可能になる。登る時や泳ぐ時のスピードもアップする。

BloodThirsty_1_Description=- アドレナリンが増大し、残忍な近接攻撃による致死性がもたらされる。
BloodThirsty_2_Description=- アドレナリンが素早く蓄積され、近接攻撃で敵を容赦なく死に至らしめる。範囲内にいる複数の敵にアドレナリンキルのダブル攻撃を加える事も可能。\r\r戦略的ヒント:\rこの強化能力が発動中は、戦闘行為によってアドレナリンが蓄積される。暗殺、剣攻撃、防御、降下暗殺のいずれによってもアドレナリンが増加する。アドレナリンが十分たまると、一撃必殺の強力な剣攻撃が可能になる。\rレベル2になると、アドレナリンのたまるスピードがアップして、範囲内にいる複数の敵にダブルアドレナリンキルを加える事も可能になる。

ShadowKill_1_Description=- こちらに気づいていない敵を灰にして倒す。
ShadowKill_2_Description=- すべての敵を灰にする。\r\r戦略的ヒント:\rシャドウキルで敵の不意を突いて倒すと、敵の死体が灰になり、他の敵にこちらの行動が気づかれない。倒した敵の死体を他の敵に気付かれない様隠す必要がないため、時間を節約できる。ステルスには非常に有効な能力だ。\rレベル2になると、倒した敵が君の存在に気づいた時も、この強化能力が発動される。

ArcaneBond_1_Description=- アサシン同盟とその能力を共有できる。レベル1ではアサシンはブリンクと体力に恩恵を受け、テレポート能力及び体力が増加する。
ArcaneBond_2_Description=- レベル2ではベンドタイムとシャドウキルを会得する。ベンドタイムが発動している間、アサシンもまた通常の速度で移動できる。シャドウキルが発動されれば、アサシンに殺された敵は死体を残すことなく灰へと変わる。\r\r 戦略的ヒント:\rこの能力は先に他の能力を導入しないと役に立たない。最大の効果を得るには、アルケインボンドの前にあらかじめそれぞれ共有できる能力を導入しておく必要がある。

Blink_ManaCost=非常に少ない
BendTime_ManaCost=非常に多い
WindBlast_ManaCost=多い
Possess_ManaCost=非常に多い
DarkVision_ManaCost=非常に少ない
DevouringSwarm_ManaCost=多い
Transversal_ManaCost=非常に少ない
Pull_ManaCost=TBD
SummonAssassin_ManaCost=多い
DaudDarkVision_ManaCost=非常に少ない
Vitality_ManaCost=ゼロ
Celerity_ManaCost=ゼロ
BloodThirsty_ManaCost=ゼロ
ShadowKill_ManaCost=ゼロ
ArcaneBond_ManaCost=ゼロ

Health_Description=ライフを回復する。サークルメニューや緊急ショートカットで使用できる。
Mana_Description=マナを回復する。サークルメニューや緊急ショートカットで使用できる。

Blink_1_ShortDescription=短いテレポート
Blink_2_ShortDescription=短いテレポート
BendTime_1_ShortDescription=時間を遅くする
BendTime_2_ShortDescription=時間を止める
WindBlast_1_ShortDescription=強力な風
WindBlast_2_ShortDescription=強力な風
Possess_1_ShortDescription=動物を操る
Possess_2_ShortDescription=人間を操る
DarkVision_1_ShortDescription=壁を透視する
DarkVision_2_ShortDescription=壁を透視する
DevouringSwarm_1_ShortDescription=ネズミを召喚する
DevouringSwarm_2_ShortDescription=ネズミを召喚する
Transversal_1_ShortDescription=短いテレポート
Transversal_2_ShortDescription=短いテレポート
Pull_1_ShortDescription=物をひく
Pull_2_ShortDescription=物をひく
SummonAssassin_1_ShortDescription=アサシンを召喚する
SummonAssassin_2_ShortDescription=マスターアサシンを召喚する
DaudDarkVision_1_ShortDescription=壁を通してルーンやボーンチャームを感知する
DaudDarkVision_2_ShortDescription=壁を通してアイテムや人間を感知する

Heart_ShortDescription=ルーンとボーンチャームの場所を暴く
SpringRazor_ShortDescription=近接地雷

[DisAmmoType]
Bullet=通常の弾丸
Bullet_Explosive=爆裂弾
Arrow=クロスボウボルト
Arrow_DLC06=隠しクロスボウボルト
Arrow_Sleep=麻酔ダーツ
Arrow_Flare=焼夷ボルト
SpringRazor=スプリングレーザー
Grenade=グレネード
StickyGrenade=スティッキーグレネード
Arrow_Explosive=爆破ボルト
ArcMine=アークマイン
FlashSmoke=チョークダスト
ArcMineStun=スタンマイン

Bullet_Description=ピストルの銃弾。非常にうるさい。
Bullet_Explosive_Description=着弾すると爆発して一定範囲にダメージを与える、ピストルの弾丸。
Arrow_Description=クロスボウの矢。とても静か。時々、倒れた敵の体から回収できる。
Arrow_Description_DLC06=隠しクロスボウの矢。発射音がしない。倒れた敵から回収できることがある。
Arrow_Sleep_Description=少し遅れて敵を眠らせるクロスボウの矢。
Arrow_Sleep_Description_DLC06=少し遅れて敵を眠らせる隠しクロスボウの矢。
Arrow_Flare_Description=一人の敵を焼き殺すクロスボウの焼夷弾。
Arrow_Flare_Description_DLC06=一人の敵を焼き殺す隠しクロスボウの焼夷弾。
SpringRazor_Description=きつく巻かれたこの装置は、起動すると無数の金属片を飛ばす。大半の表面に固定できる。振動によって起動する。
Grenade_Description=鯨油から作られた高粘度のタールが詰まった金属シェル。「調理」するか、長めに手に持つ事により、タイミング良く爆発させられる。
StickyGrenade_Description=グレネードを標的に固定できる軽量の枠組み。
Arrow_Explosive_Description=少し遅れて敵を爆破する隠しクロスボウの矢。巨大な爆発音がする。
ArcMine_Description=鯨油からエネルギーを得て敵を感電死させる兵器。どこにでも設置することができる。何度も起動できる十分な鯨油を含んでいる。
FlashSmoke_Description=未精製の鯨油を含む金属容器。接触により一時的に敵を無力化する有毒性の煙を放出する。
ArcMineStun_Description=鯨油からエネルギーを得て敵をに電撃を与える非致死性の兵器。どこにでも設置することができる。何度も起動できる十分な鯨油を含んでいる。

[DisKeyNames]
Gate House Key=門番小屋の鍵
Guard Quarters Key=衛兵詰所の鍵
Sewer Gate Key=下水道の門の鍵
Switch=スイッチ
Whale Oil Closet Key=鯨油倉庫の鍵
Basement Vault Key=地下室の宝物庫の鍵
Esma's Bedroom Key=エスマの寝室の鍵
Waverly's Bedroom Key=ウェイバリーの寝室の鍵
Dunwall Tower Skeleton Key=ダンウォールタワーのスケルトンキー
Warehouse Key=倉庫の鍵
Pratchett's Key=プラチェットの鍵
Drawbridge Key=跳ね橋の鍵
Pier Door Key=埠頭の扉の鍵
Drawbridge Cell Key=跳ね橋の独房の鍵
Sokolov's House Key=ソコロフの家の鍵
Golden Cat Master Key=ゴールデンキャットのマスターキー
Art Dealer's Apartment Key=美術商のアパートの鍵
The Captain's Chair Hotel Key=キャプテンズチェア・ホテルの鍵
Daud's Key=ダウドの鍵
Tenement Key=アパートの鍵
Mosley's Warehouse Key=モズリーの倉庫の鍵
Dunwall Sewer Master Key=ダンウォール下水道のマスターキー
It's jammed=動かない
Emily's Tower Key=エミリーの塔の鍵
Tower Key=塔の鍵
Pub Master Room Key=パブのマスタールームキー
Piero Workshop Key=ピエロの工房の鍵
Havelock's Room Key=ハブロックの部屋の鍵
Rail Line Station Key=鉄道駅の鍵
Abandoned Apartment Key=廃虚アパートの鍵
Hound Pits Key=ハウンドピッツの鍵
Piero's Workshop Key=ピエロの工房の鍵
Servants' Key=使用人の鍵
Pub Key=パブの鍵
Pendleton's Room Key=ペンドルトンの部屋の鍵
Pub Master Key=パブのマスターキー
Old Port District Sewer Key=旧港地区下水道の鍵
Old Port District Sewer=旧港地区下水道
Control Room Key=制御室の鍵
Key of the Rampart=城壁の鍵
Lighthouse Elevator Key=灯台のエレベーターの鍵
Emily's Room Key=エミリーの部屋の鍵
Interrogation Room Key=審問室の鍵
Checkpoint Key=検問所の鍵
Back Door Key=裏口の鍵
Workshop Key=工房の鍵
Back Yard Gate Key=裏門の鍵
Stocks Key=晒し台の鍵
Workshop Chest Key=工房の箱の鍵
Yard Walkway Key=庭の通路の鍵
Corvo's Cell Key=コルヴォの独房の鍵
Yard Key=庭の鍵
Cell Hallway Key=独房の廊下の鍵
Dunwall Sewer Gate Key=ダンウォール下水道の門の鍵
Art Dealer's Safe Combination=美術商の金庫の番号
Distillery Master Key=蒸留所のマスターキー
Distillery Reserve Key=蒸留所の予備鍵
Galvani Building Key=ガルバニの建物の鍵
Galvani Lab Key=ガルバニの研究室の鍵
Galvani Pantry Key=ガルバニの食料庫の鍵
Granny's Front Door Key=グラニーの正面玄関の鍵
Granny Front Door Key=グラニーの正面玄関の鍵
Art Dealer's Key=美術商の鍵
Granny's Key=グラニーの鍵
Sewer Hatch Key=下水道のハッチの鍵
Dunwall Tower Kitchen Key=ダンウォールタワーのキッチンの鍵
Lord Regent's Chamber Key=摂政伯爵の部屋の鍵
Security Room Key=保安室の鍵
Ground Floor Power Room=1階の動力室
Broadcast Control Station Key=放送制御室の鍵
Regent's Room Key=政の部屋の鍵
Coach House Door=馬車小屋の扉
Waterlock side door key=水門通用口の鍵
Planning Room Key=作戦室の鍵
WaterLockDoor=水門扉
Front Door Key=正門の鍵
Bedroom Closet=寝室のクローゼットの鍵
Closet Chest=クローゼットの箱の鍵
Store Room Chest=保管庫の箱の鍵
Guest Room Chest=客室の箱の鍵
Display Case Key=ディスプレイの鍵
Laborer Lockup Key=労働者収容所の鍵
Storage Shed Key=貯蔵庫の鍵
Gallery Door=坑道の鍵
Small Cabinet=小さなキャビネット
Plyon control box key=電弧塔制御ボックスの鍵
Academy Annex=精肉保管庫の鍵
Exterior Walkway=外部通路
Records Office Key=記録局の鍵
Abandoned House Key=廃屋の鍵
Timsh Estate Master Key=ティミッシュ邸のマスターキー
Apartment X Key=10区画の鍵
Watchman's Key=監視員の鍵
Timsh Estate Basement Key=ティミッシュ邸地下室の鍵
Hatter House Key=ハッターの家の鍵
Legal District Key=法令地区の鍵
Key Hub Sewer=旧港地区下水道の鍵
Mechanic Locker Key=Mechanic Locker Key
DLC07Street_SafeKey=Safe Key
Jerome's Vault=Jerome's Vault Key
Grounds Key=Textile Mill Yard Key
Lab Key=Trimble's Lab Key
Sewer Access Key=Sewer Access Key
Storage Shed Key=Storage Shed Key
Brigmore Front Door Key=Brigmore Front Door Key
Library Key=Library Key
West Wing Key=West Wing Key
Display Case Key=Display Case Key
Brigmore Chest Key=Brigmore Chest Key
Guard Post=Guard Post Key
Brigmore Chest=Brigmore Chest Key
Execution Yard=Execution Yard Door Key
Ammunition Locker=Ammunition Locker Key
Ventilation Maintenance Key=Ventilation Maintenance Key
Abandoned Vault=Abandoned Vault Key
Hatter Mechanic Apartment Key=Mechanic Apartment Key
Combination=Combination




